<?php

/*
 * Fresns (https://fresns.org)
 * Copyright (C) 2021-Present Jarvis Tang
 * Released under the Apache-2.0 License.
 */

return [
    'reset'     => 'Гузарвожаи шумо бозгардонӣ карда шуд!',
    'sent'      => 'Ба шумо пайванд барои иваз намудани гузарвожа фиристода шуд!',
    'throttled' => 'Лутфан, каме истед, пеш аз он ки такрор мекунед.',
    'token'     => 'Ин код барои иваз намудани гузарвожа нодуруст мебошад.',
    'user'      => 'Чунин истифодабаранда бо суроғаи электронии зерин ёфт нашуд.',
];
